export const tabs = [
    {name: 'Ремонт электросамокатов', id: 0},
    {name: 'Ремонт гиробордов', id: 1},
    {name: 'Ремонт моноколес', id: 2},
    {name: 'Ремонт моноколес', id: 3},
]


export const servicesList = [
    [
        {
            description: 'Бесплатная диагностика электросамоката. ' +
                'Стоимость диагностики составляет 0 грн, ' +
                'при условии согласия клиента на оплату минимальной' +
                ' стоимости ремонта, которая определяется при приеме оборудования',
            prise: '100грн'
        },
        {
            description: 'Ремонт электросамоката 1',
            prise: '155грн',
        },
        {
            description: 'Ремонт электросамоката 2',
            prise: '200грн',
        },
        {
            description: 'Ремонт электросамоката 3',
            prise: '155грн',
        },

    ],
    [
        {
        description: 'Бесплатная диагностика электросамоката. ' +
            'Стоимость диагностики составляет 0 грн, ' +
            'при условии согласия клиента на оплату минимальной' +
            ' стоимости ремонта, которая определяется при приеме оборудования',
        prise: '100грн'
    },
        {
            description: 'Ремонт электросамоката 1',
            prise: '155грн',
        },

    ],
    [],
    []
]
